{
  "HOME": "Home",
  "EMPRESA": "Company",
  "PRODUTOS": "Products",
  "ASSISTÊNCIAS": "Assistances",
  "CATÁLOGOS VIRTUAIS": "Virtual Catalogs",
  "CONTATO": "Contact",
  "login": "Login",

  "busque aqui seu produto": "search here for your product",

  "CONHEÇA O SISTEMA":"KNOW THE SYSTEM",
  "DE REVENDA":"FOR RESALE",

  "A evolução é o que nos move o resultado é o que nos inspira":"Evolution is what moves us, the result is what inspires us",

  "DESTAQUES":"Highlights",

  "Fresadora De Parede Nauber":"Nauber Wall Milling Machine",

  "acesse uma revenda nauber pro agora":"access a nauber pro dealership now",

  "Os equipamentos e acessórios Nauber são produzidos sob total supervisão de qualidade, sendo que 100% dos equipamentos são testados antes do envio para nossos clientes, garantindo dessa forma a qualidade final, e a satisfação de compra através de equipamentos de ponta.":
  "Nauber equipment and accessories are produced under total quality supervision, and 100% of the equipment is tested before shipping to our customers, thus guaranteeing final quality and purchase satisfaction through state-of-the-art equipment.",
  "NÓS SOMOS PROFISSIONAIS": "WE ARE PROFESSIONAL",

  "Pós venda que só a Nauber tem":"After sales that only Nauber has",
  "Melhor custo benefício":"Best cost benefit",
  "Qualidade":"Quality",
  "Equipamentos Profissionais":"Professional Equipment",

  "SAIBA MAIS": "Know More",

  "CONHEÇA O": "MEET THE",
  "SISTEMA DE": "SYSTEM, FOR",
  "REVENDA": "RESALE",

  
  "nauber máquinas":"nauber machines",
  "A Nauber Máquinas é uma empresa Brasileira, sediada na cidade de Schroeder, Santa Catarina, a 8 km da cidade de  Jaraguá do Sul, e 25 km da Cidade de Joinville. Nosso objetivo é desenvolver e buscar novas tecnologias que proporcionem melhorias significativas de qualidade e desempenho de processos da construção civil. Com a globalização, e a disputa constante em um mercado cada vez mais acirrado, não há melhor forma de se tornar mais competitivo do que aprimorar processos para reduzir custos. Nossa linha de equipamentos Airless, Lixadeiras, Aspiradores e Acessórios, são desenvolvidas para profissionais que buscam otimização de mão de obra , e desempenhar produtividade sem abrir mão da qualidade. Os equipamentos e acessórios Nauber são produzidos sob total supervisão de qualidade, sendo que 100% dos equipamentos são testados antes do envio para nossos clientes, garantindo, dessa forma, a qualidade final, e a satisfação de compra através de equipamentos de ponta.": 
  "Nauber Máquinas is a Brazilian company, headquartered in the city of Schroeder, Santa Catarina, 8 km from the city of Jaraguá do Sul, and 25 km from the city of Joinville. Our goal is to develop and seek new technologies that provide significant improvements in the quality and performance of civil construction processes. With globalization and constant competition in an increasingly competitive market, there is no better way to become more competitive than to improve processes to reduce costs. Our line of Airless equipment, Sanders, Vacuum Cleaners and Accessories are designed for professionals who seek to optimize their workforce and perform productivity without compromising quality. Nauber equipment and accessories are produced under total quality supervision, and 100% of the equipment is tested before shipping to our customers, thus guaranteeing final quality and purchase satisfaction through state-of-the-art equipment.",
  

  "Construção Civil": "Construction",
  "Linha Industrial":"Industrial Line",

  "assistências":"assists",
  "Localize a assistência mais próximo de você":"Locate the closest assistance to you",
  "Informe seu CEP":"Inform your postal code",
  "Informe a sua Cidade":"Enter your city",
  "concordo em compartilhar a minha localização geográfica atual.":"I agree to share my current geographical location.",
  "Usar minha localização":"Use my location",
  "assistências mais próximas":"Nearest Assists",
  "Cidade que atende:":"City that serves:",

  "Categorias":"Categories",
  "tipo de produto":"product type",

  "equipamentos airless":"Airless equipment",
  "projetoras de textura":"Texture Projectors",
  "demarcação viária":"Road Demarcation",
  "lixadeiras":"sander",
  "ASPIRADORES":"Vacuum cleaners",
  "misturadores":"mixture",
  "fresadora":"milling machine",
  "compressor":"compressor",
  "desempenadeiras":"pardon",
  "bicos airless":"bicosAirless",
  "pistolas airless":"pistolasAirless",
  "filmes de mascaramento":"masking movies",
  "lixadeiras e abrasivos":"Sanders and abrasives",
  "Peças":"Parts",
  "acessórios":"accessories",

  "linha varejo": "retail line",
  "linha completa":"full line",
  "linha técnica":"technical line",
  "linha industrial":"industrial line",

  "telefone de contato":"Contact phone",
  "horário de atendimento":"service hours",
  "Segunda a Sexta-Feira":"Monday to Friday",
  "7h30 às 17h30":"7:30 am to 5:30 pm",
  "localização":"location",
  "TELEFONE":"TELEPHONE",
  "ficou com alguma dúvida? entre em contato.":"Got any questions?contact.",
  "REDES SOCIAIS":"SOCIAL MEDIA",
  "Escolha o Setor para o envio do contato":"Choose the sector to send the contact",
  "Digite seu nome":"Type your name",
  "Estado":"state",
  "Cidade":"City",
  "Seu melhor e-mail":"Your best email",
  "Telefone para contato":"Contact phone",
  "Escreva sua mensagem aqui...":"Write your message here ...",
  "enviar":"Send",

  "máquinas para pintura":"Painting machines",
  "máquinas para pintura d-3.0x":"D-3.0x painting machines",
  "dados técnicos":"Technical Data",

   "descrição":"description",
  "características":"characteristics",
  "indicações de uso":"Use Indications",
  "Turbina de aspiração multiuso extremamente leve e compacta. Função aspiração: ideal para acoplamento em lixadeiras a fim de obter total desempenho em aspiração de partículas. Função sopro: com um poderoso fluxo ar aprimorado para alta eficiência de trabalho e limpeza.":
  "Extremely light and compact multipurpose aspiration turbine.Aspiration Function: Ideal for sander coupling to obtain full performance in particle aspiration.Blow function: with a powerful air flow improved for high work efficiency and cleaning.",
  "IMPORTANTE: Não utilizar o equipamento em contato com água":"IMPORTANT: Do not use the equipment in contact with water",
  "Construção Civil e Industrial.":"Civil and industrial construction.",
  "Acompanha: saco coletor (capacidade para até 70 litros de material), bocal de borracha, adaptador de mangueira de sucção, par de carvão e manual.":
  "Comes with: collector bag (capacity for up to 70 liters of material), rubber nozzle, suction hose adapter, coal pair and manual.",
  "POTÊNCIA DO MOTOR: 750W VELOCIDADE DE ROTAÇÃO: 15.000RPM PRESSÃO DO AR: 5,5 KPA VOLUME DE AR MÁX.: 3,5 M³/MIN. ALIMENTAÇÃO: 220V / 50-60Hz PESO LÍQUIDO: 1,9Kg PESO BRUTO: 2,95Kg":
  "Engine Power: 750W Rotation Speed: 15,000rpm Air Pressure: 5.5 kPa Air volume max.: 3.5 m³/min.Food: 220V / 50-60Hz Net Weight: 1.9kg Gross Weight: 2.95kg",
  "não localizimos um revendedor,":"We do not find a dealer,",
  "Compre agora mesmo!":"Buy right now!",
  "R$999,99":"$999,99",
  "comprar":"Buy",
  "á vista":"sight",
  "produtos relacionados":"related products",
  "Breve descrição sobre o produto":"Brief Description about the product",
  "Apresentação Técnica - Turbina":"Technical Presentation - Turbine",
  "Sopro e Aspiração Nauber TBN-750":"Breath and Aspiration Nauber TBN-750",
  "Manual de instruções":"Instruction manual",
  "fecha técnica":"Datasheet",
  "vista explodida":"exploded view",
  "Calcular frete":"Calculate shipping",
  "Localize o revendedor mais próximo de você":"Locate the nearest reseller",
  "ou":"or",
  "airless diafragma":"airlessDiafragma",
  "airless pistão":"Airless Piston"
}