{
  "HOME": "HOGAR",
  "EMPRESA": "EMPRESA",
  "PRODUTOS": "PRODUCTOS",
  "ASSISTÊNCIAS": "ASISTENCIA",
  "CATÁLOGOS VIRTUAIS": "catálogos virtuales",
  "CONTATO": "CONTACTO",
  "login": "Acceso",
  "busque aqui seu produto": "busca aquí tu producto",
  "CONHEÇA O SISTEMA":"CONOCE EL SISTEMA",
  "DE REVENDA":"PARA REVENTA",
  "A evolução é o que nos move o resultado é o que nos inspira":"La evolución es lo que nos mueve el resultado es lo que nos inspira",
  "DESTAQUES":"REFLEJOS",
  "Fresadora De Parede Nauber":"Fresadora de pared Nauber",
  "acesse uma revenda nauber pro agora":"accede ahora a un concesionario nauber pro",
  "Os equipamentos e acessórios Nauber são produzidos sob total supervisão de qualidade, sendo que 100% dos equipamentos são testados antes do envio para nossos clientes, garantindo dessa forma a qualidade final, e a satisfação de compra através de equipamentos de ponta.":
  "Los equipos y accesorios de Nauber se producen bajo total supervisión de calidad, y el 100% de los equipos se prueban antes de enviarlos a nuestros clientes, garantizando así la calidad final y la satisfacción de compra a través de equipos de última generación.",
  "NÓS SOMOS PROFISSIONAIS": "SOMOS PROFESIONALES",
  "Pós venda que só a Nauber tem":"Después de las ventas que solo Nauber tiene",
  "Melhor custo benefício":"Mejor costo beneficio",
  "Qualidade":"calidad",
  "Equipamentos Profissionais":"Equipo Profesional",
  "SAIBA MAIS": "SEPA MAS",
  "CONHEÇA O": "SATISFACER LA",
  "SISTEMA DE": "SISTEMA DE",
  "REVENDA": "REVENTA",
  "nauber máquinas":"maquinas nauber",
  "A Nauber Máquinas é uma empresa Brasileira, sediada na cidade de Schroeder, Santa Catarina, a 8 km da cidade de  Jaraguá do Sul, e 25 km da Cidade de Joinville. Nosso objetivo é desenvolver e buscar novas tecnologias que proporcionem melhorias significativas de qualidade e desempenho de processos da construção civil. Com a globalização, e a disputa constante em um mercado cada vez mais acirrado, não há melhor forma de se tornar mais competitivo do que aprimorar processos para reduzir custos. Nossa linha de equipamentos Airless, Lixadeiras, Aspiradores e Acessórios, são desenvolvidas para profissionais que buscam otimização de mão de obra , e desempenhar produtividade sem abrir mão da qualidade. Os equipamentos e acessórios Nauber são produzidos sob total supervisão de qualidade, sendo que 100% dos equipamentos são testados antes do envio para nossos clientes, garantindo, dessa forma, a qualidade final, e a satisfação de compra através de equipamentos de ponta.": 
  "Nauber Máquinas es una empresa brasileña, con sede en la ciudad de Schroeder, Santa Catarina, a 8 km de la ciudad de Jaraguá do Sul ya 25 km de la ciudad de Joinville. Nuestro objetivo es desarrollar y buscar nuevas tecnologías que aporten mejoras significativas en la calidad y desempeño de los procesos de construcción civil. Con la globalización y la competencia constante en un mercado cada vez más competitivo, no hay mejor manera de ser más competitivo que mejorar los procesos para reducir costos. Nuestra línea de equipos Airless, Lijadoras, Aspiradoras y Accesorios están diseñados para profesionales que buscan optimizar su fuerza de trabajo y realizar productividad sin comprometer la calidad. Los equipos y accesorios de Nauber se producen bajo total supervisión de calidad, y el 100% de los equipos se prueban antes de enviarlos a nuestros clientes, garantizando así la calidad final y la satisfacción de compra a través de equipos de última generación.",
  "Construção Civil": "Construcción Civil",
  "Linha Industrial":"Línea Industrial",
  "assistências":"asistencias",
  "Localize a assistência mais próximo de você":"Localice la asistencia más cercana a usted",
  "Informe seu CEP":"Informa tu código postal",
  "Informe a sua Cidade":"Ingrese su ciudad",
  "concordo em compartilhar a minha localização geográfica atual.":"Estoy de acuerdo en compartir mi ubicación geográfica actual.",
  "Usar minha localização":"Usar mi ubicación",
  "assistências mais próximas":"asistencias más cercanas",
  "Cidade que atende:":"Ciudad de servicio:",
  "Categorias":"Categorías",
  "tipo de produto":"Tipo de producto",
  "equipamentos airless":"Equipos sin aire (Airless)",
  "projetoras de textura":"Proyectores de textura",
  "demarcação viária":"Demarcación vial",
  "lixadeiras":"Lijadoras",
  "ASPIRADORES":"ASPIRADORES",
  "misturadores":"Mezcladores",
  "fresadora":"Fresadoras",
  "compressor":"Compresores",
  "desempenadeiras":"Alisadoras",
  "bicos airless":"Boquillas Airless",
  "pistolas airless":"Pistolas Airless",
  "filmes de mascaramento":"Películas de enmascaramiento",
  "lixadeiras e abrasivos":"Lijadoras y abrasivos",
  "Peças":"Piezas",
  "acessórios":"Accesorios",
  "linha varejo": "línea minorista",
  "linha completa":"línea completa",
  "linha técnica":"línea técnica",
  "linha industrial":"línea industrial",
  "telefone de contato":"teléfono de contacto",
  "horário de atendimento":"horario de atención",
  "Segunda a Sexta-Feira":"Lunes a Viernes",
  "7h30 às 17h30":"7:30 a.m. a 5:30 p.m.",
  "localização":"ubicación",
  "TELEFONE":"TELEFONE",
  "ficou com alguma dúvida? entre em contato.":"¿Tiene alguna duda? contáctenos.",
  "REDES SOCIAIS":"REDES SOCIALES",
  "Escolha o Setor para o envio do contato":"Elija el sector para enviar su consulta",
  "Digite seu nome":"Ingrese su nombre",
  "Estado":"Estado",
  "Cidade":"Ciudad",
  "Seu melhor e-mail":"Su mejor correo electrónico",
  "Telefone para contato":"Teléfono de contacto",
  "Escreva sua mensagem aqui...":"Escriba su mensaje aquí...",
  "enviar":"enviar",
  "máquinas para pintura":"máquinas para pintura",
  "máquinas para pintura d-3.0x":"máquinas para pintura d-3.0x",
  "dados técnicos":"datos técnicos",
  "descrição":"descripción",
  "características":"características",
  "indicações de uso":"indicaciones de uso",
  "Turbina de aspiração multiuso extremamente leve e compacta. Função aspiração: ideal para acoplamento em lixadeiras a fim de obter total desempenho em aspiração de partículas. Função sopro: com um poderoso fluxo ar aprimorado para alta eficiência de trabalho e limpeza.":
  "Turbina de aspiración polivalente extremadamente ligera y compacta. Función de succión: ideal para acoplar a lijadoras para obtener el máximo rendimiento en la aspiración de partículas. Función de soplado: con un potente flujo de aire mejorado para una alta eficiencia de trabajo y limpieza.",
  "IMPORTANTE: Não utilizar o equipamento em contato com água":
  "IMPORTANTE: No utilizar el equipo en contacto con agua",
  "Construção Civil e Industrial.":"Construcción civil e industrial.",
  "Acompanha: saco coletor (capacidade para até 70 litros de material), bocal de borracha, adaptador de mangueira de sucção, par de carvão e manual.":
  "Incluye: bolsa recolectora (con capacidad de hasta 70 litros de material), boquilla de goma, adaptador de manguera de succión, par de carbón y manual.",
  "POTÊNCIA DO MOTOR: 750W VELOCIDADE DE ROTAÇÃO: 15.000RPM PRESSÃO DO AR: 5,5 KPA VOLUME DE AR MÁX.: 3,5 M³/MIN. ALIMENTAÇÃO: 220V / 50-60Hz PESO LÍQUIDO: 1,9Kg PESO BRUTO: 2,95Kg":
  "POTENCIA DEL MOTOR: 750W VELOCIDAD DE ROTACIÓN: 15,000RPM PRESIÓN DEL AIRE: 5.5 KPA VOLUMEN DE AIRE MÁX.: 3.5 M³/MIN. ALIMENTACIÓN: 220V / 50-60Hz PESO NETO: 1.9Kg PESO BRUTO: 2.95Kg",
  "não localizimos um revendedor,":"No hemos encontrado un distribuidor,",
  "Compre agora mesmo!":"¡Compre ahora!",
  "R$999,99":"R$999,99",
  "comprar":"comprar",
  "á vista":"al contado",
  "produtos relacionados":"productos relacionados",
  "Breve descrição sobre o produto":"Breve descripción del producto",
  "Apresentação Técnica - Turbina":"Presentación Técnica - Turbina",
  "Sopro e Aspiração Nauber TBN-750":"Soplado y Aspiración Nauber TBN-750",
  "Manual de instruções":"Manual de instrucciones",
  "fecha técnica":"ficha técnica",
  "vista explodida":"vista explotada",
  "Calcular frete":"Calcular el envío",
  "Localize o revendedor mais próximo de você":"Encuentra el distribuidor más cercano a ti",
  "ou":"o",
  "airless diafragma":"sin aire de diafragma",
  "airless pistão":"sin aire de pistón"
}